rev_luks = {
    '200x200': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/699/1xheuc2i9d9lsdssmai7lhn2r227k2ed.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 200x200',
            'Ширина плитки': '200 мм',
            'Высота плитки': '200 мм',
            'Фактическая ширина люка': '160 мм',
            'Фактическая высота люка': '233 мм',
            'Ширина проема': '210 мм',
            'Высота проема': '235 мм',
            'Возможный диапазон ширины плитки': 'от 175 мм - до 300 мм',
            'Возможный диапазон высоты плитки': ' от 175 мм - до 230 мм',
            'Вес': '2.5',
            'Вес люка в упаковке': '3.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '9700'
    },
    '200x300': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/773/utyx8jcmt4v4963cb490izw1ksma7zqp.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 200x300',
            'Ширина плитки': '200 мм',
            'Высота плитки': '300 мм',
            'Фактическая ширина люка': '160 мм',
            'Фактическая высота люка': '333 мм',
            'Ширина проема': '210 мм',
            'Высота проема': '335 мм',
            'Возможный диапазон ширины плитки': 'от 175 мм - до 300 мм',
            'Возможный диапазон высоты плитки': ' от 275 мм - до 330 мм',
            'Вес': '3',
            'Вес люка в упаковке': '4',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '10300'
    },
    '300x300': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/b75/g1s4li05nko6jr07hm3lsybvu3nletkq.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 300x300',
            'Ширина плитки': '300 мм',
            'Высота плитки': '300 мм',
            'Фактическая ширина люка': '260 мм',
            'Фактическая высота люка': '333 мм',
            'Ширина проема': '310 мм',
            'Высота проема': '335 мм',
            'Возможный диапазон ширины плитки': 'от 275 мм - до 400 мм',
            'Возможный диапазон высоты плитки': ' от 275 мм - до 330 мм',
            'Вес': '4',
            'Вес люка в упаковке': '5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '10900'
    },
    '300x400': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/683/jt4g410bqmhu662m504lbncclhzi2cwh.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 300x400',
            'Ширина плитки': '300 мм',
            'Высота плитки': '400 мм',
            'Фактическая ширина люка': '260 мм',
            'Фактическая высота люка': '433 мм',
            'Ширина проема': '310 мм',
            'Высота проема': '435 мм',
            'Возможный диапазон ширины плитки': 'от 275 мм - до 400 мм',
            'Возможный диапазон высоты плитки': ' от 375 мм - до 430 мм',
            'Вес': '4.5',
            'Вес люка в упаковке': '5.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '11500'
    },
    '300x500': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/d20/b924rmqs9idmzs6gw1aznwt9pb8tfvqd.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 300x500',
            'Ширина плитки': '300 мм',
            'Высота плитки': '500 мм',
            'Фактическая ширина люка': '533 мм',
            'Фактическая высота люка': '310 мм',
            'Ширина проема': '310 мм',
            'Высота проема': '535 мм',
            'Возможный диапазон ширины плитки': 'от 275 мм - до 400 мм',
            'Возможный диапазон высоты плитки': ' от 475 мм - до 530 мм',
            'Вес(кг)': '2.5',
            'Вес люка в упаковке(кг)': '3.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '12100'
    },
    '300x600': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/227/udpho8vyz4wmjbb57qoz8u211qbpjtgn.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 300x600',
            'Ширина плитки': '300 мм',
            'Высота плитки': '600 мм',
            'Фактическая ширина люка': '260 мм',
            'Фактическая высота люка': '633 мм',
            'Ширина проема': '310 мм',
            'Высота проема': '635 мм',
            'Возможный диапазон ширины плитки': 'от 275 мм - до 400 мм',
            'Возможный диапазон высоты плитки': ' от 575 мм - до 630 мм',
            'Вес(кг)': '6.5',
            'Вес люка в упаковке(кг)': '7.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '12700'
    },
    '400x200': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/13b/m5l60xssfskbjo1tc39b5kim8ki7v6fi.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 200x300',
            'Ширина плитки': '400 мм',
            'Высота плитки': '200 мм',
            'Фактическая ширина люка': '360 мм',
            'Фактическая высота люка': '233 мм',
            'Ширина проема': '410 мм',
            'Высота проема': '235 мм',
            'Возможный диапазон ширины плитки': 'от 375 мм - до 500 мм',
            'Возможный диапазон высоты плитки': ' от 175 мм - до 230 мм',
            'Вес(кг)': '3.5',
            'Вес люка в упаковке(кг)': '4.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '13300'
    },
    '400x300': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/44d/j7wyy3bklfyi1g3mvqjgxy272u3tl92n.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 400x300',
            'Ширина плитки': '400 мм',
            'Высота плитки': '300 мм',
            'Фактическая ширина люка': '360 мм',
            'Фактическая высота люка': '333 мм',
            'Ширина проема': '410 мм',
            'Высота проема': '335 мм',
            'Возможный диапазон ширины плитки': 'от 375 мм - до 500 мм',
            'Возможный диапазон высоты плитки': ' от 275 мм - до 330 мм',
            'Вес(кг)': '4.5',
            'Вес люка в упаковке(кг)': '5.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '13900'
    },
    '400x400': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/5cf/wxwymeqaksrom0656a7c1lcsrub2znxt.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 400x400',
            'Ширина плитки': '400 мм',
            'Высота плитки': '400 мм',
            'Фактическая ширина люка': '360 мм',
            'Фактическая высота люка': '433 мм',
            'Ширина проема': '410 мм',
            'Высота проема': '435 мм',
            'Возможный диапазон ширины плитки': 'от 375 мм - до 500 мм',
            'Возможный диапазон высоты плитки': ' от 375 мм - до 430 мм',
            'Вес(кг)': '6',
            'Вес люка в упаковке(кг)': '7',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '14500'
    },
    '400x500': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/dd9/0drwpqwmrqf06sdtkew7jkayh8ij50g0.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 400x500',
            'Ширина плитки': '400 мм',
            'Высота плитки': '500 мм',
            'Фактическая ширина люка': '360 мм',
            'Фактическая высота люка': '533 мм',
            'Ширина проема': '410 мм',
            'Высота проема': '535 мм',
            'Возможный диапазон ширины плитки': 'от 375 мм - до 500 мм',
            'Возможный диапазон высоты плитки': ' от 475 мм - до 530 мм',
            'Вес(кг)': '6.5',
            'Вес люка в упаковке(кг)': '7.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '15100'
    },
    '400x600': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/8b2/1k3d4t1npxg738kdiggs8mo3wqy1y86a.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 400x600',
            'Ширина плитки': '400 мм',
            'Высота плитки': '600 мм',
            'Фактическая ширина люка': '360 мм',
            'Фактическая высота люка': '633 мм',
            'Ширина проема': '410 мм',
            'Высота проема': '635 мм',
            'Возможный диапазон ширины плитки': 'от 375 мм - до 500 мм',
            'Возможный диапазон высоты плитки': ' от 575 мм - до 630 мм',
            'Вес(кг)': '7.5',
            'Вес люка в упаковке(кг)': '8.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '15700'
    },
    '400x700': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/f24/plz3zti3rkm6bt4bqbw4wkb553zk5kbs.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 400x700',
            'Ширина плитки': '400 мм',
            'Высота плитки': '700 мм',
            'Фактическая ширина люка': '360 мм',
            'Фактическая высота люка': '733 мм',
            'Ширина проема': '410 мм',
            'Высота проема': '735 мм',
            'Возможный диапазон ширины плитки': 'от 375 мм - до 500 мм',
            'Возможный диапазон высоты плитки': ' от 675 мм - до 730 мм',
            'Вес(кг)': '9.5',
            'Вес люка в упаковке(кг)': '10.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '16300'
    },
    '400x800': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/b4a/tosy7rv1vt3xyd50pspznl3trreg515a.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 400x800',
            'Ширина плитки': '400 мм',
            'Высота плитки': '800 мм',
            'Фактическая ширина люка': '360 мм',
            'Фактическая высота люка': '833 мм',
            'Ширина проема': '410 мм',
            'Высота проема': '835 мм',
            'Возможный диапазон ширины плитки': 'от 375 мм - до 500 мм',
            'Возможный диапазон высоты плитки': ' от 775 мм - до 830 мм',
            'Вес(кг)': '6.5',
            'Вес люка в упаковке(кг)': '7.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '16900'
    },
    '400x900': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/e4d/lwu8585vgsdnymwtzhkpsvygd7j2jut7.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 400x900',
            'Ширина плитки': '400 мм',
            'Высота плитки': '900 мм',
            'Фактическая ширина люка': '360 мм',
            'Фактическая высота люка': '933 мм',
            'Ширина проема': '410 мм',
            'Высота проема': '935 мм',
            'Возможный диапазон ширины плитки': 'от 375 мм - до 500 мм',
            'Возможный диапазон высоты плитки': ' от 875 мм - до 930 мм',
            'Вес(кг)': '11.5',
            'Вес люка в упаковке(кг)': '12.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '17500'
    },
    '400x1000': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/494/f949z2ctc01o46htsz63rvqhcweup9ej.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 400x1000',
            'Ширина плитки': '400 мм',
            'Высота плитки': '1000 мм',
            'Фактическая ширина люка': '360 мм',
            'Фактическая высота люка': '1033 мм',
            'Ширина проема': '410 мм',
            'Высота проема': '1035 мм',
            'Возможный диапазон ширины плитки': 'от 375 мм - до 500 мм',
            'Возможный диапазон высоты плитки': ' от 975 мм - до 10330 мм',
            'Вес(кг)': '12.5',
            'Вес люка в упаковке(кг)': '13.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '18100'
    },
    '400x1200': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/508/w2noyt288nhk0irgwrg5t0j4cxoo94do.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 400x1200',
            'Ширина плитки': '400 мм',
            'Высота плитки': '1200 мм',
            'Фактическая ширина люка': '360 мм',
            'Фактическая высота люка': '1233 мм',
            'Ширина проема': '410 мм',
            'Высота проема': '1235 мм',
            'Возможный диапазон ширины плитки': 'от 375 мм - до 500 мм',
            'Возможный диапазон высоты плитки': ' от 1175 мм - до 1230 мм',
            'Вес(кг)': '17',
            'Вес люка в упаковке(кг)': '18',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '18700'
    },
    '500x300': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/1fc/80bh4rwg52vfgir0x7vxv7vo3k73kb9s.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 500x300',
            'Ширина плитки': '500 мм',
            'Высота плитки': '300 мм',
            'Фактическая ширина люка': '460 мм',
            'Фактическая высота люка': '333 мм',
            'Ширина проема': '510 мм',
            'Высота проема': '335 мм',
            'Возможный диапазон ширины плитки': 'от 475 мм - до 600 мм',
            'Возможный диапазон высоты плитки': ' от 275 мм - до 330 мм',
            'Вес(кг)': '5.5',
            'Вес люка в упаковке(кг)': '6.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '14500'
    },
    '500x400': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/827/ma0omeq0a83i4xqb7w60j85q225y46h6.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 500x400',
            'Ширина плитки': '500 мм',
            'Высота плитки': '400 мм',
            'Фактическая ширина люка': '460 мм',
            'Фактическая высота люка': '433 мм',
            'Ширина проема': '510 мм',
            'Высота проема': '435 мм',
            'Возможный диапазон ширины плитки': 'от 475 мм - до 600 мм',
            'Возможный диапазон высоты плитки': ' от 375 мм - до 430 мм',
            'Вес(кг)': '6.5',
            'Вес люка в упаковке(кг)': '7.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '15100'
    },
    '500x500': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/23b/hhxvadwlln6m3vood1v4hhi9nbkzhdjh.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 500x500',
            'Ширина плитки': '500 мм',
            'Высота плитки': '500 мм',
            'Фактическая ширина люка': '460 мм',
            'Фактическая высота люка': '533 мм',
            'Ширина проема': '510 мм',
            'Высота проема': '535 мм',
            'Возможный диапазон ширины плитки': 'от 475 мм - до 600 мм',
            'Возможный диапазон высоты плитки': ' от 475 мм - до 530 мм',
            'Вес(кг)': '8',
            'Вес люка в упаковке(кг)': '9',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '15700'
    },
    '500x600': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/0b7/i0cwns6cfdvggozy3flx2fmrtua9ihhm.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 500x600',
            'Ширина плитки': '500 мм',
            'Высота плитки': '600 мм',
            'Фактическая ширина люка': '460 мм',
            'Фактическая высота люка': '633 мм',
            'Ширина проема': '510 мм',
            'Высота проема': '635 мм',
            'Возможный диапазон ширины плитки': 'от 475 мм - до 600 мм',
            'Возможный диапазон высоты плитки': ' от 575 мм - до 630 мм',
            'Вес(кг)': '8.5',
            'Вес люка в упаковке(кг)': '9.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '16300'
    },
    '500x700': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/b78/oy2ngk8luohnw7dtd3ups3fuchnupl1h.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 500x700',
            'Ширина плитки': '500 мм',
            'Высота плитки': '700 мм',
            'Фактическая ширина люка': '460 мм',
            'Фактическая высота люка': '733 мм',
            'Ширина проема': '510 мм',
            'Высота проема': '735 мм',
            'Возможный диапазон ширины плитки': 'от 475 мм - до 600 мм',
            'Возможный диапазон высоты плитки': ' от 675 мм - до 730 мм',
            'Вес(кг)': '8.5',
            'Вес люка в упаковке(кг)': '9.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '16900'
    },
    '500x800': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/22d/bbq5i26zuq8jidi950l161kxdcb4wfpq.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 500x800',
            'Ширина плитки': '500 мм',
            'Высота плитки': '800 мм',
            'Фактическая ширина люка': '460 мм',
            'Фактическая высота люка': '833 мм',
            'Ширина проема': '510 мм',
            'Высота проема': '835 мм',
            'Возможный диапазон ширины плитки': 'от 475 мм - до 600 мм',
            'Возможный диапазон высоты плитки': ' от 775 мм - до 830 мм',
            'Вес(кг)': '13',
            'Вес люка в упаковке(кг)': '14',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '17500'
    },
    '500x900': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/437/g46h4c8bid4uuepsweawpamc0qeoth4b.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 500x900',
            'Ширина плитки': '500 мм',
            'Высота плитки': '900 мм',
            'Фактическая ширина люка': '460 мм',
            'Фактическая высота люка': '933 мм',
            'Ширина проема': '510 мм',
            'Высота проема': '935 мм',
            'Возможный диапазон ширины плитки': 'от 475 мм - до 600 мм',
            'Возможный диапазон высоты плитки': ' от 875 мм - до 930 мм',
            'Вес(кг)': '14',
            'Вес люка в упаковке(кг)': '15',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '18100'
    },
    '500x1000': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/927/u1lyi63dog8d9ij0rqm38b8e9ivhqik9.png',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 500x1000',
            'Ширина плитки': '500 мм',
            'Высота плитки': '1000 мм',
            'Фактическая ширина люка': '460 мм',
            'Фактическая высота люка': '1033 мм',
            'Ширина проема': '510 мм',
            'Высота проема': '1035 мм',
            'Возможный диапазон ширины плитки': 'от 475 мм - до 600 мм',
            'Возможный диапазон высоты плитки': ' от 975 мм - до 1030 мм',
            'Вес(кг)': '15',
            'Вес люка в упаковке(кг)': '16',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '18700'
    },
    '500x1100': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/749/axpcwn7u77bdhwna9hs2zqtzf7mpa28t.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 500x1100',
            'Ширина плитки': '500 мм',
            'Высота плитки': '1100 мм',
            'Фактическая ширина люка': '460 мм',
            'Фактическая высота люка': '1133 мм',
            'Ширина проема': '510 мм',
            'Высота проема': '1135 мм',
            'Возможный диапазон ширины плитки': 'от 475 мм - до 600 мм',
            'Возможный диапазон высоты плитки': ' от 1075 мм - до 1130 мм',
            'Вес(кг)': '16',
            'Вес люка в упаковке(кг)': '17',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '19300'
    },
    '500x1200': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/75c/n3rt5onq1zloo0lftfs005zl553tql2a.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 500x1200',
            'Ширина плитки': '500 мм',
            'Высота плитки': '1200 мм',
            'Фактическая ширина люка': '460 мм',
            'Фактическая высота люка': '1233 мм',
            'Ширина проема': '510 мм',
            'Высота проема': '1235 мм',
            'Возможный диапазон ширины плитки': 'от 475 мм - до 600 мм',
            'Возможный диапазон высоты плитки': ' от 1175 мм - до 1230 мм',
            'Вес(кг)': '19',
            'Вес люка в упаковке(кг)': '20',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '19900'
    },
    '600x300': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/dae/2yoyidoxbki7d7yjo4tmub0h47b56ikh.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 600x300',
            'Ширина плитки': '600 мм',
            'Высота плитки': '300 мм',
            'Фактическая ширина люка': '560 мм',
            'Фактическая высота люка': '333 мм',
            'Ширина проема': '610 мм',
            'Высота проема': '335 мм',
            'Возможный диапазон ширины плитки': 'от 575 мм - до 700 мм',
            'Возможный диапазон высоты плитки': ' от 275 мм - до 330 мм',
            'Вес(кг)': '6.5',
            'Вес люка в упаковке(кг)': '7.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '15100'
    },
    '600x400': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/ae5/v3095wp8v3xyhmxhvg8rekf63urewbeo.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 600x400',
            'Ширина плитки': '600 мм',
            'Высота плитки': '400 мм',
            'Фактическая ширина люка': '560 мм',
            'Фактическая высота люка': '433 мм',
            'Ширина проема': '610 мм',
            'Высота проема': '435 мм',
            'Возможный диапазон ширины плитки': 'от 575 мм - до 700 мм',
            'Возможный диапазон высоты плитки': ' от 375 мм - до 430 мм',
            'Вес(кг)': '7.5',
            'Вес люка в упаковке(кг)': '8.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '15700'
    },
    '600x500': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/3ce/ewmkfnydfzu8dqv9jzd507p2y6o69ac1.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 600x500',
            'Ширина плитки': '600 мм',
            'Высота плитки': '500 мм',
            'Фактическая ширина люка': '560 мм',
            'Фактическая высота люка': '533 мм',
            'Ширина проема': '610 мм',
            'Высота проема': '535 мм',
            'Возможный диапазон ширины плитки': 'от 575 мм - до 700 мм',
            'Возможный диапазон высоты плитки': ' от 475 мм - до 530 мм',
            'Вес(кг)': '17',
            'Вес люка в упаковке(кг)': '18',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '16300'
    },
    '600x600': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/d60/u9fdw3m2jhmeuwjtweu6bj9sc2mrmcij.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 600x600',
            'Ширина плитки': '600 мм',
            'Высота плитки': '600 мм',
            'Фактическая ширина люка': '560 мм',
            'Фактическая высота люка': '633 мм',
            'Ширина проема': '610 мм',
            'Высота проема': '635 мм',
            'Возможный диапазон ширины плитки': 'от 575 мм - до 700 мм',
            'Возможный диапазон высоты плитки': ' от 575 мм - до 630 мм',
            'Вес(кг)': '10',
            'Вес люка в упаковке(кг)': '11',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '16900'
    },
    '600x700': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/8f3/r598bhhx1b38zwi6fcg26sh280y66lpw.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 600x700',
            'Ширина плитки': '600 мм',
            'Высота плитки': '700 мм',
            'Фактическая ширина люка': '560 мм',
            'Фактическая высота люка': '733 мм',
            'Ширина проема': '610 мм',
            'Высота проема': '735 мм',
            'Возможный диапазон ширины плитки': 'от 575 мм - до 700 мм',
            'Возможный диапазон высоты плитки': ' от 575 мм - до 730 мм',
            'Вес(кг)': '13',
            'Вес люка в упаковке(кг)': '14',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '17500'
    },
    '600x800': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/0f1/z2flfr1fbo1j0mmrjqnz7tl5ej781osx.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 600x800',
            'Ширина плитки': '600 мм',
            'Высота плитки': '800 мм',
            'Фактическая ширина люка': '560 мм',
            'Фактическая высота люка': '833 мм',
            'Ширина проема': '610 мм',
            'Высота проема': '835 мм',
            'Возможный диапазон ширины плитки': 'от 575 мм - до 700 мм',
            'Возможный диапазон высоты плитки': ' от 775 мм - до 830 мм',
            'Вес(кг)': '14',
            'Вес люка в упаковке(кг)': '15',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '18100'
    },
    '600x900': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/de1/wdzjqp2a1lem1e6i4wc4ywpjug5709n4.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 600x900',
            'Ширина плитки': '600 мм',
            'Высота плитки': '900 мм',
            'Фактическая ширина люка': '560 мм',
            'Фактическая высота люка': '933 мм',
            'Ширина проема': '610 мм',
            'Высота проема': '935 мм',
            'Возможный диапазон ширины плитки': 'от 575 мм - до 700 мм',
            'Возможный диапазон высоты плитки': ' от 875 мм - до 930 мм',
            'Вес(кг)': '15',
            'Вес люка в упаковке(кг)': '16',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '18700'
    },
    '600x1000': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/380/99xsyh2y06z882uhgfyx42l10rf1zavo.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 600x1000',
            'Ширина плитки': '600 мм',
            'Высота плитки': '1000 мм',
            'Фактическая ширина люка': '560 мм',
            'Фактическая высота люка': '1033 мм',
            'Ширина проема': '610 мм',
            'Высота проема': '1035 мм',
            'Возможный диапазон ширины плитки': 'от 575 мм - до 700 мм',
            'Возможный диапазон высоты плитки': ' от 975 мм - до 1030 мм',
            'Вес(кг)': '16.5',
            'Вес люка в упаковке(кг)': '17.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '19300'
    },
    '600x1100': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/864/rin8608hsihvc32w46vuqycqio4r24a6.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 600x1100',
            'Ширина плитки': '600 мм',
            'Высота плитки': '1100 мм',
            'Фактическая ширина люка': '560 мм',
            'Фактическая высота люка': '1133 мм',
            'Ширина проема': '610 мм',
            'Высота проема': '1135 мм',
            'Возможный диапазон ширины плитки': 'от 575 мм - до 700 мм',
            'Возможный диапазон высоты плитки': ' от 1075 мм - до 1130 мм',
            'Вес(кг)': '18',
            'Вес люка в упаковке(кг)': '19',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '19900'
    },
    '600x1200': {
        'Медиа' : {
            'Фото': 'https://shag-ma.ru/upload/iblock/54c/cxc9fszqox157wqwjt18ssx7fuqx3zed.jpg',
            '3DПроект': 'https://i0.wp.com/www.printmag.com/wp-content/uploads/2021/02/4cbe8d_f1ed2800a49649848102c68fc5a66e53mv2.gif?fit=476%2C280&ssl=1',
            'Чертёж': 'https://www.asutpp.ru/wp-content/uploads/2020/01/principialnaya-shema.jpg',
            'Готовое': 'https://psm.co.ua/wp-content/uploads/2021/11/%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BE.jpg'
        },
        'Характеристики': {
            'Имя': 'Ревизионный люк 600x1200',
            'Ширина плитки': '600 мм',
            'Высота плитки': '1200 мм',
            'Фактическая ширина люка': '560 мм',
            'Фактическая высота люка': '1233 мм',
            'Ширина проема': '610 мм',
            'Высота проема': '1235 мм',
            'Возможный диапазон ширины плитки': 'от 575 мм - до 700 мм',
            'Возможный диапазон высоты плитки': ' от 1175 мм-  до 1230 мм',
            'Вес(кг)': '21.5',
            'Вес люка в упаковке(кг)': '22.5',
            'Тип': 'Настенный скрытый люк под плитку',
            'Область применения': 'Доступ к инженерным коммуникациям',
            'Схема открытия': 'Распашное открытие до 150* градусов',
            'Способ открытия': 'Открывается легким нажатием со стороны замка или петли',
            'Тип замка': 'Нажимной',
            'Комплектующие': 'Ограничительные уголки, Замок, Магнит неодимовый, Инструкция',
            'Гарантия': '10 лет (Не менее 5000 открываний / закрываний)'
        },
        'Цена' : '20500'
    }                                                                        
}